Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/yhteystiedot.html.tmx
Source language: fin
Languages: smn

source: Yhteystiedot
smn: Ohtâvuotâtiäđuh

source: Saamelaiskäräjien puhelinvaihde on kiinni 7.-31.7.2023 välisen ajan.
smn: Sämitige puhelinkuávdáš lii kiddâ 7.-31.7.2023 koskâsâš ääigi.

source: Virallinen sähköposti Saamelaiskäräjille:
smn: Virgálâš šleđgâpostâ Sämitiigán:

source: Kaikki yhteydenotot pyydetään toimittamaan Saamelaiskäräjien kirjaamoon, osoitteeseen: info(at)samediggi.fi
smn: Puoh ohtâvuotâväldimijd pivdep toimâttiđ Sämitige kirjiimân, čujottâsân: info(at)samediggi.fi

source: Puhelinvaihde:
smn: Puhelinkuávdáš:

source: Puhelinvaihde on auki ma-pe klo 9-11 ja 12-15.
smn: Puhelinkuávdáš lii ávusin vu-vá tme 9-11 já 12-15.

source: Löydät Saamelaiskäräjillä työskentelevän henkilöstön yhteystiedot täältä .
smn: Kaavnah Sämitige pargovievâ ohtâvuotâtiäđuid tääbbin .

source: Toimipisteet:
smn: Toimâttuvah:

source: Saamelaiskulttuurikeskus Sajos , Menesjärventie 2 A, 99870 INARI
smn: Sämikulttuurkuávdáš Sajos , Menesjärventie 2, 99870 AANAAR

source: Hetan sivutoimipiste , Skierri, Peuratie 15, 99400 HETTA
smn: Heta sijđotoimâsaje , Skierri, Peuratie 15, 99400 HETTA

source: Puheenjohtaja:
smn: Saavâjođetteijee:

source: Saamelaiskulttuurikeskus Sajos
smn: Sämikulttuurkuávdáš Sajos

source: Saamelaiskulttuurikeskus Sajos , Sajos | FI–99870 INARI +358 10 839 3168 +358 50 565 1346 sajos(at)samediggi.fi www.sajos.fi
smn: Sämikulttuurkuávdáš Sajos , Sajos, 99870 AANAAR | INARI +358 10 839 3168 +358 50-565 1346 sajos(at)samediggi.fi www.sajos.fi

source: Ravintola Čaiju +358 40 588 4062 caiju(at)samediggi.fi
smn: Sajos áávus vu-vá tme 9-17 já tábáhtusâi ääigi.

source: Sajos avoinna ma-pe klo 9-17 ja tapahtumien aikana.
smn: Čaiju áávus vu-vá tme 9-15 já tábáhtusâi ääigi.

source: Čaiju avoinna ma-pe klo 9-15 ja tapahtumien aikana.
smn: Suáitui hadeh

source: Puhelujen hinnat
smn: Suáittim 010 -algâsâš numeráid máksá 8,21 senttid/suáittu + 5,90 senttid/miinut jyehi kuávlust Suomâst sraŋgâpuhelimáin suáitidijn.

source: Soittaminen 010 -alkuisiin numeroihin maksaa 8,21 senttiä/puhelu + 5,90 sent-tiä/minuutti kaikkialta Suomesta lankapuhelimesta soitettuna.
smn: Mätkipuhelimáin suáitidijn lii hadde 8,21 senttid/suáittu + 16,90 senttid/miinut.

source: Matkapuhelimesta soitettuna hinta on 8,21 senttiä/puhelu + 16,90 senttiä/minuutti.
smn: Hadeh tuálih siste 24 % árvulaseviäru.

source: Hinnat sisältävät 24 % arvonlisäveron.
smn: Olgoenâmijn suáitidijn hade miäruštâl páihálâš operaattor.

source: Ulkomailta soitettaessa hinnan määrittelee paikallinen operaattori.
smn: Sämitige mätkipuhelinnumeráid soittum suáitui hadde lii áššigâš kevttim operaattor mätkipuhelinhade miäldásâš.
